Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Screenshots will be submitted to Google Play review when uploaded.
ar: سيتم إرسال لقطات الشاشة للمراجعة Google Play عند تحميلها.
ca: Les captures de pantalla s'enviaran a Google Play revisió quan es carreguin.
cs: Snímky obrazovky budou po nahrání odeslány ke kontrole Google Play.
da: Skærmbilleder vil blive sendt til Google Play gennemgang, når de uploades.
de: Screenshots werden beim Hochladen bei Google Play zur Prüfung eingereicht.
el: Τα στιγμιότυπα οθόνης θα υποβληθούν σε έλεγχο Google Play κατά τη μεταφόρτωση.
es: Las capturas se enviarán a revisión de Google Play al subirlas.
fa: هنگام آپلود، اسکرین‌شات‌ها برای بازبینی Google Play ارسال می‌شوند.
fi: Kuvakaappaukset lähetetään Google Play tarkistettavaksi, kun ne ladataan.
fr: Les captures d'écran seront soumises à l'examen de Google Play lors de l'envoi.
he: צילומי מסך יישלחו לבדיקה של Google Play עם העלאתם.
hr: Snimke zaslona bit će poslane na pregled Google Play kada se učitaju.
hu: Feltöltéskor a képernyőképeket elküldjük Google Play felülvizsgálatára.
id: Tangkapan layar akan dikirimkan ke Google Play ulasan saat diunggah.
it: Gli screenshot verranno inviati per la revisione di Google Play al momento del caricamento.
ja: スクリーンショットはアップロード時に Google Play の審査に送信されます。
ko: 스크린샷은 업로드되면 Google Play 검토를 위해 제출됩니다.
ms: Tangkapan skrin akan diserahkan kepada Google Play semakan apabila dimuat naik.
nl: Wanneer screenshots worden geüpload, worden ze ter beoordeling Google Play ingediend.
no: Skjermbilder vil bli sendt til Google Play vurdering når de er lastet opp.
pl: Po przesłaniu zrzuty ekranu zostaną przesłane do sprawdzenia Google Play.
pt_br: As capturas de tela irão para a revisão do Google Play assim que forem enviadas.
pt_pt: As capturas de ecrã serão enviadas para revisão Google Play quando carregadas.
ro: Capturile de ecran vor fi trimise la Google Play revizuire atunci când sunt încărcate.
ru: При загрузке скриншоты будут отправлены на проверку Google Play.
sk: Snímky obrazovky budú po nahraní odoslané na kontrolu Google Play.
sl: Posnetki zaslona bodo poslani v pregled Google Play, ko bodo naloženi.
sv: Skärmdumpar kommer att skickas till Google Play granskning när de laddas upp.
th: ภาพหน้าจอจะถูกส่งไปยัง Google Play ตรวจสอบเมื่ออัปโหลด
tr: Ekran görüntüleri yüklendiğinde Google Play incelemesine gönderilecek.
uk: Після вивантаження знімки екрана буде надіслано на перевірку в Google Play.
ur: اپ لوڈ ہونے پر اسکرین شاٹس Google Play کے جائزے میں جمع کرائے جائیں گے۔
vi: Ảnh chụp màn hình sẽ được gửi để xem xét Google Play khi được tải lên.
zh_hans: 截图上传后将送交 Google Play 审核。
zh_hant: 螢幕截圖上傳後會送交 Google Play 審查。

source: Scroll vertically to navigate rows.
ar: قم بالتمرير عموديًا للتنقل بين الصفوف.
ca: Desplaceu-vos verticalment per navegar per les files.
cs: Posouváním svisle procházejte řádky.
da: Rul lodret for at navigere i rækker.
de: Scrolle vertikal, um zwischen den Zeilen zu navigieren.
el: Κάντε κύλιση κάθετα για πλοήγηση σε σειρές.
es: Desplázate en vertical para moverte entre filas.
fa: برای حرکت بین ردیف‌ها، عمودی پیمایش کنید.
fi: Selaa rivejä pystysuunnassa.
fr: Faites défiler verticalement pour parcourir les lignes.
he: גלול אנכית כדי לנווט בין שורות.
hr: Pomičite se okomito za kretanje kroz retke.
hu: Görgessen függőlegesen a sorok közötti navigáláshoz.
id: Gulir secara vertikal untuk menavigasi baris.
it: Scorri in verticale per spostarti tra le righe.
ja: 縦にスクロールして行を移動します。
ko: 행을 탐색하려면 수직으로 스크롤하세요.
ms: Tatal secara menegak untuk menavigasi baris.
nl: Scroll verticaal om door rijen te navigeren.
no: Rull vertikalt for å navigere i rader.
pl: Przewiń w pionie, aby poruszać się po wierszach.
pt_br: Role verticalmente para navegar pelas linhas.
pt_pt: Role verticalmente para navegar pelas linhas.
ro: Derulați vertical pentru a naviga pe rânduri.
ru: Прокручивайте по вертикали, чтобы перемещаться между строками.
sk: Posúvajte sa v riadkoch vertikálne.
sl: Za krmarjenje po vrsticah se pomaknite navpično.
sv: Rulla vertikalt för att navigera i rader.
th: เลื่อนในแนวตั้งเพื่อนำทางแถว
tr: Satırlar arasında gezinmek için dikey olarak kaydırın.
uk: Прокручуйте вертикально, щоб переходити між рядками.
ur: قطاروں کو نیویگیٹ کرنے کے لیے عمودی طور پر اسکرول کریں۔
vi: Cuộn theo chiều dọc để điều hướng các hàng.
zh_hans: 垂直滚动即可浏览各行。
zh_hant: 垂直捲動即可瀏覽各列。

source: Search Help
ar: مساعدة البحث
ca: Cerca Ajuda
cs: Hledat v nápovědě
da: Søg i Hjælp
de: Hilfe durchsuchen
el: Αναζήτηση Βοήθειας
es: Buscar ayuda
fa: جستجوی راهنما
fi: Hae Ohje
fr: Rechercher dans l'aide
he: חפש עזרה
hr: Traži pomoć
hu: Keresés a Súgóban
id: Cari Bantuan
it: Cerca nell'Aiuto
ja: ヘルプを検索
ko: 도움말 검색
ms: Cari Bantuan
nl: Zoek hulp
no: Søk i hjelp
pl: Wyszukaj pomoc
pt_br: Pesquisar na Ajuda
pt_pt: Pesquisar ajuda
ro: Căutați Ajutor
ru: Поиск в Справке
sk: Hľadať Pomocníka
sl: Pomoč za iskanje
sv: Sök Hjälp
th: ค้นหาวิธีใช้
tr: Yardım'da Ara
uk: Пошук у Довідці
ur: مدد تلاش کریں۔
vi: Tìm kiếm trợ giúp
zh_hans: 搜索帮助
zh_hant: 搜尋輔助說明

source: Search languages…
ar: لغات البحث...
ca: Cerca idiomes...
cs: Hledat jazyky…
da: Søg efter sprog...
de: Sprachen suchen…
el: Αναζήτηση γλωσσών…
es: Buscar idiomas…
fa: جستجوی زبان‌ها…
fi: Hae kieliä…
fr: Rechercher des langues…
he: חיפוש שפות...
hr: Traži jezike…
hu: Nyelvek keresése…
id: Cari bahasa…
it: Cerca lingue…
ja: 言語を検索…
ko: 언어 검색…
ms: Cari bahasa…
nl: Talen zoeken…
no: Søk etter språk...
pl: Wyszukaj języki…
pt_br: Pesquisar idiomas…
pt_pt: Pesquisar idiomas…
ro: Căutați limbi...
ru: Поиск языков…
sk: Hľadať jazyky…
sl: Iskanje jezikov ...
sv: Sök efter språk...
th: ค้นหาภาษา...
tr: Dillerde ara…
uk: Пошук мов…
ur: زبانیں تلاش کریں…
vi: Tìm kiếm ngôn ngữ…
zh_hans: 搜索语言…
zh_hant: 搜尋語言…

source: Security & the access token
ar: الأمان ورمز الوصول
ca: Seguretat i testimoni d'accés
cs: Zabezpečení a přístupový token
da: Sikkerhed og adgangstoken
de: Sicherheit und Zugriffstoken
el: Ασφάλεια και διακριτικό πρόσβασης
es: Seguridad y token de acceso
fa: امنیت و توکن دسترسی
fi: Suojaus ja pääsytunnus
fr: Sécurité et jeton d'accès
he: אבטחה ואסימון הגישה
hr: Sigurnost i pristupni token
hu: Biztonság és hozzáférési token
id: Keamanan & token akses
it: Sicurezza e token di accesso
ja: セキュリティとアクセストークン
ko: 보안 및 액세스 토큰
ms: Keselamatan & token akses
nl: Beveiliging en het toegangstoken
no: Sikkerhet og tilgangstoken
pl: Bezpieczeństwo i token dostępu
pt_br: Segurança e o token de acesso
pt_pt: Segurança e o token de acesso
ro: Securitate și token de acces
ru: Безопасность и токен доступа
sk: Zabezpečenie a prístupový token
sl: Varnost in žeton za dostop
sv: Säkerhet och åtkomsttoken
th: ความปลอดภัยและโทเค็นการเข้าถึง
tr: Güvenlik ve erişim belirteci
uk: Безпека й токен доступу
ur: سیکیورٹی اور رسائی ٹوکن
vi: Bảo mật và mã thông báo truy cập
zh_hans: 安全与访问令牌
zh_hant: 安全性與存取權杖

source: See also
ar: انظر أيضا
ca: Vegeu també
cs: Viz také
da: Se også
de: Siehe auch
el: Δείτε επίσης
es: Ver también
fa: همچنین ببینید
fi: Katso myös
fr: Voir aussi
he: ראה גם
hr: Vidi također
hu: Lásd még
id: Lihat juga
it: Vedi anche
ja: こちらも参照
ko: 관련 항목
ms: Lihat juga
nl: Zie ook
no: Se også
pl: Zobacz także
pt_br: Veja também
pt_pt: Veja também
ro: Vezi de asemenea
ru: См. также
sk: Pozri tiež
sl: Glej tudi
sv: Se även
th: ดูเพิ่มเติม
tr: Ayrıca bakın
uk: Див. також
ur: یہ بھی دیکھیں
vi: Xem thêm
zh_hans: 另请参阅
zh_hant: 另請參閱

source: Seeing what a language overrides
ar: رؤية ما تتجاوزه اللغة
ca: Veure què passa per sobre d'una llengua
cs: Vidíte, co má jazyk přednost
da: At se, hvad et sprog tilsidesætter
de: Was eine Sprache überschreibt
el: Βλέποντας τι υπερισχύει μια γλώσσα
es: Ver qué cambia un idioma
fa: دیدن بازنویسی‌های یک زبان
fi: Nähdä mitä kieli ohittaa
fr: Voir ce qu'une langue personnalise
he: לראות מה שפה עוקפת
hr: Gledajući što jezik nadjačava
hu: Látni, mit ír felül egy nyelv
id: Melihat apa yang ditimpa suatu bahasa
it: Vedere cosa personalizza una lingua
ja: 言語ごとの上書きを確認する
ko: 언어가 재정의한 항목 확인하기
ms: Melihat apa yang ditindas oleh bahasa
nl: Zien wat een taal voorrang heeft
no: Å se hva et språk overstyrer
pl: Widząc, co język zastępuje
pt_br: Ver o que um idioma substitui
pt_pt: Vendo o que uma linguagem substitui
ro: Văzând ce trece peste o limbă
ru: Что переопределяет язык
sk: Vidieť, čo má jazyk prednosť
sl: Videti, kaj preglasi jezik
sv: Att se vad ett språk åsidosätter
th: ดูว่าภาษาใดแทนที่
tr: Bir dilin neleri geçersiz kıldığını görme
uk: Що перевизначає мова
ur: یہ دیکھ کر کہ ایک زبان کیا غالب آتی ہے۔
vi: Xem những gì một ngôn ngữ ghi đè
zh_hans: 查看某种语言覆盖了哪些内容
zh_hant: 查看語言覆寫了哪些內容

source: Select
ar: اختر
ca: Seleccioneu
cs: Vyberte
da: Vælg
de: Auswählen
el: Επιλέξτε
es: Seleccionar
fa: انتخاب
fi: Valitse
fr: Sélectionner
he: בחר
hr: Odaberite
hu: Válassza ki
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
ms: Pilih
nl: Selecteer
no: Velg
pl: Wybierz
pt_br: Selecionar
pt_pt: Selecione
ro: Selectați
ru: Выбрать
sk: Vyberte
sl: Izberite
sv: Välj
th: เลือก
tr: Seç
uk: Вибрати
ur: منتخب کریں۔
vi: chọn
zh_hans: 选择
zh_hant: 選取

source: Select a locale on the left to edit its metadata.
ar: حدد لغة على اليسار لتحرير بيانات التعريف الخاصة بها.
ca: Seleccioneu una configuració regional a l'esquerra per editar-ne les metadades.
cs: Chcete-li upravit jeho metadata, vyberte vlevo národní prostředí.
da: Vælg en landestandard til venstre for at redigere dens metadata.
de: Wähle links eine Sprache aus, um ihre Metadaten zu bearbeiten.
el: Επιλέξτε μια τοπική ρύθμιση στα αριστερά για να επεξεργαστείτε τα μεταδεδομένα της.
es: Selecciona un idioma a la izquierda para editar sus metadatos.
fa: برای ویرایش فراداده، زبانی را از سمت چپ انتخاب کنید.
fi: Valitse vasemmalta kieli, jos haluat muokata sen metatietoja.
fr: Sélectionnez une langue à gauche pour modifier ses métadonnées.
he: בחר אזור מימין כדי לערוך את המטא-נתונים שלו.
hr: Odaberite lokalitet s lijeve strane da biste uredili njegove metapodatke.
hu: A metaadatok szerkesztéséhez válasszon egy nyelv- és országkódot a bal oldalon.
id: Pilih lokal di sebelah kiri untuk mengedit metadatanya.
it: Seleziona una lingua a sinistra per modificarne i metadati.
ja: メタデータを編集するには、左側でロケールを選択してください。
ko: 메타데이터를 편집하려면 왼쪽에서 로케일을 선택하세요.
ms: Pilih tempat di sebelah kiri untuk mengedit metadatanya.
nl: Selecteer een landinstelling aan de linkerkant om de metagegevens ervan te bewerken.
no: Velg en lokalitet til venstre for å redigere metadataene.
pl: Wybierz lokalizację po lewej stronie, aby edytować jej metadane.
pt_br: Selecione uma localidade à esquerda para editar seus metadados.
pt_pt: Selecione uma localidade à esquerda para editar seus metadados.
ro: Selectați o locație din stânga pentru a-și edita metadatele.
ru: Выберите язык слева, чтобы редактировать его метаданные.
sk: Ak chcete upraviť metadáta, vyberte miestne nastavenie vľavo.
sl: Izberite jezik na levi, da uredite njegove metapodatke.
sv: Välj ett språk till vänster för att redigera dess metadata.
th: เลือกภาษาทางด้านซ้ายเพื่อแก้ไขข้อมูลเมตา
tr: Meta verilerini düzenlemek için soldan bir dil seçin.
uk: Виберіть мову ліворуч, щоб редагувати її метадані.
ur: اس کے میٹا ڈیٹا میں ترمیم کرنے کے لیے بائیں جانب ایک مقام منتخب کریں۔
vi: Chọn một ngôn ngữ ở bên trái để chỉnh sửa siêu dữ liệu của nó.
zh_hans: 选择左侧的语言以编辑其元数据。
zh_hant: 選取左側的語言即可編輯其後設資料。

source: Select a row (click empty canvas space inside it) to reveal row-level controls in the inspector.
ar: حدد صفًا (انقر فوق مساحة قماشية فارغة بداخله) للكشف عن عناصر التحكم على مستوى الصف في المفتش.
ca: Seleccioneu una fila (feu clic a l'espai buit del llenç dins) per mostrar els controls a nivell de fila a l'inspector.
cs: Výběrem řádku (kliknutím na prázdné místo na plátně uvnitř něj) zobrazíte ovládací prvky na úrovni řádku v inspektoru.
da: Vælg en række (klik på tom lærredsplads inde i den) for at afsløre kontrolelementer på rækkeniveau i inspektøren.
de: Wähle eine Zeile aus (klicke auf eine leere Stelle der Leinwand darin), um ihre Einstellungen im Inspektor zu sehen.
el: Επιλέξτε μια σειρά (κάντε κλικ στον κενό χώρο καμβά μέσα σε αυτήν) για να εμφανιστούν τα στοιχεία ελέγχου σε επίπεδο γραμμής στον επιθεωρητή.
es: Selecciona una fila (haz clic en una zona vacía del lienzo de esa fila) para ver sus controles en el inspector.
fa: یک ردیف را انتخاب کنید (روی فضای خالی بوم داخل آن کلیک کنید) تا کنترل‌های سطح ردیف در بازرس ظاهر شوند.
fi: Valitse rivi (napsauta sen sisällä olevaa tyhjää kangastilaa), niin rivitason säätimet tulevat näkyviin asetuksiin.
fr: Sélectionnez une ligne (cliquez dans une zone vide de son canevas) pour afficher ses réglages dans l'inspecteur.
he: בחר שורה (לחץ על שטח קנבס ריק בתוכה) כדי לחשוף פקדים ברמת השורה במפקח.
hr: Odaberite red (kliknite prazan prostor platna unutar njega) da biste otkrili kontrole na razini retka u inspektoru.
hu: Jelöljön ki egy sort (kattintson a benne lévő üres vászonterületre), hogy megjelenítse a sorszintű vezérlőket az ellenőrzőben.
id: Pilih satu baris (klik ruang kanvas kosong di dalamnya) untuk menampilkan kontrol tingkat baris di inspektur.
it: Seleziona una riga (fai clic su uno spazio vuoto della tela al suo interno) per mostrare i controlli a livello di riga nell'inspector.
ja: 行を選択する (行内のキャンバスの空いている場所をクリックする) と、インスペクタに行の設定が表示されます。
ko: 행을 선택하면(행 안의 빈 캔버스 클릭) 인스펙터에 행 단위 컨트롤이 표시됩니다.
ms: Pilih baris (klik ruang kanvas kosong di dalamnya) untuk mendedahkan kawalan peringkat baris dalam pemeriksa.
nl: Selecteer een rij (klik op de lege canvasruimte erin) om besturingselementen op rijniveau in het infovenster weer te geven.
no: Velg en rad (klikk på tom lerretsplass inne i den) for å vise kontrollene på radnivå i inspektøren.
pl: Zaznacz wiersz (kliknij w nim puste miejsce na płótnie), aby wyświetlić w inspektorze elementy sterujące na poziomie wiersza.
pt_br: Selecione uma linha (clique numa área vazia da tela dentro dela) para mostrar os controles da linha no inspetor.
pt_pt: Selecione uma linha (clique no espaço vazio da ecrã dentro dela) para revelar os controles em nível de linha no inspetor.
ro: Selectați un rând (faceți clic pe spațiul de pânză gol din interiorul acestuia) pentru a dezvălui controalele la nivel de rând în inspector.
ru: Выберите строку (нажмите на пустое место холста внутри нее), чтобы открыть настройки строки в инспекторе.
sk: Vyberte riadok (kliknite na prázdne miesto na plátne v ňom), čím sa v inšpektorovi zobrazia ovládacie prvky na úrovni riadkov.
sl: Izberite vrstico (kliknite prazen prostor platna znotraj nje), da razkrijete kontrolnike na ravni vrstice v inšpektorju.
sv: Välj en rad (klicka på tom arbetsyta inuti den) för att visa kontroller på radnivå i inspektören.
th: เลือกแถว (คลิกพื้นที่ว่างภายใน) เพื่อแสดงตัวควบคุมระดับแถวในตัวตรวจสอบ
tr: Denetçide satır düzeyindeki denetimleri göstermek için bir satır seçin (içindeki boş tuval alanına tıklayın).
uk: Виберіть рядок (клацніть порожнє місце полотна в ньому), щоб показати параметри рядка в інспекторі.
ur: انسپکٹر میں قطار کی سطح کے کنٹرول کو ظاہر کرنے کے لیے ایک قطار (اس کے اندر کینوس کی خالی جگہ پر کلک کریں) کو منتخب کریں۔
vi: Chọn một hàng (nhấp vào khoảng trống canvas bên trong nó) để hiển thị các điều khiển cấp hàng trong trình kiểm tra.
zh_hans: 选择一行（点按其中的空白画布区域），即可在检查器中显示行级控件。
zh_hant: 選取一列（按一下列中的空白畫布區域），即可在檢閱器中顯示列層級的控制項目。

source: Select a row or a shape to edit it here.
ar: حدد صفًا أو شكلاً لتحريره هنا.
ca: Seleccioneu una fila o una forma per editar-la aquí.
cs: Zde vyberte řádek nebo tvar, který chcete upravit.
da: Vælg en række eller en figur for at redigere den her.
de: Wähle eine Zeile oder Form aus, um sie hier zu bearbeiten.
el: Επιλέξτε μια σειρά ή ένα σχήμα για να το επεξεργαστείτε εδώ.
es: Selecciona una fila o una forma para editarla aquí.
fa: یک ردیف یا شکل را انتخاب کنید تا آن را اینجا ویرایش کنید.
fi: Valitse rivi tai muoto muokataksesi sitä täällä.
fr: Sélectionnez une ligne ou une forme pour la modifier ici.
he: בחר שורה או צורה כדי לערוך אותה כאן.
hr: Ovdje odaberite red ili oblik da biste ga uredili.
hu: Válasszon ki egy sort vagy alakzatot a szerkesztéshez.
id: Pilih baris atau bentuk untuk diedit di sini.
it: Seleziona una riga o una forma per modificarla qui.
ja: ここで編集する行または図形を選択してください。
ko: 여기에서 편집할 행이나 도형을 선택하세요.
ms: Pilih baris atau bentuk untuk mengeditnya di sini.
nl: Selecteer een rij of vorm om deze hier te bewerken.
no: Velg en rad eller en form for å redigere den her.
pl: Wybierz wiersz lub kształt, aby go tutaj edytować.
pt_br: Selecione uma linha ou forma para editá-la aqui.
pt_pt: Selecione uma linha ou forma para editá-la aqui.
ro: Selectați un rând sau o formă pentru a o edita aici.
ru: Выберите строку или фигуру, чтобы редактировать ее здесь.
sk: Vyberte riadok alebo tvar a upravte ho tu.
sl: Tukaj izberite vrstico ali obliko, ki jo želite urediti.
sv: Välj en rad eller en form för att redigera den här.
th: เลือกแถวหรือรูปร่างเพื่อแก้ไขที่นี่
tr: Burada düzenlemek için bir satır veya şekil seçin.
uk: Виберіть рядок або фігуру, щоб редагувати їх тут.
ur: یہاں ترمیم کرنے کے لیے ایک قطار یا شکل منتخب کریں۔
vi: Chọn một hàng hoặc một hình để chỉnh sửa ở đây.
zh_hans: 选择一行或一个形状即可在此编辑。
zh_hant: 選取一列或一個形狀即可在此編輯。

source: Select a row to edit its settings.
ar: حدد صفًا لتعديل إعداداته.
ca: Seleccioneu una fila per editar-ne la configuració.
cs: Vyberte řádek pro úpravu jeho nastavení.
da: Vælg en række for at redigere dens indstillinger.
de: Wähle eine Zeile aus, um ihre Einstellungen zu bearbeiten.
el: Επιλέξτε μια σειρά για να επεξεργαστείτε τις ρυθμίσεις της.
es: Selecciona una fila para editar sus ajustes.
fa: یک ردیف را برای ویرایش تنظیمات آن انتخاب کنید.
fi: Valitse rivi muokataksesi sen asetuksia.
fr: Sélectionnez une ligne pour modifier ses réglages.
he: בחר שורה כדי לערוך את ההגדרות שלה.
hr: Odaberite redak za uređivanje njegovih postavki.
hu: Válasszon ki egy sort a beállításainak szerkesztéséhez.
id: Pilih baris untuk mengedit pengaturannya.
it: Seleziona una riga per modificarne le impostazioni.
ja: 設定を編集する行を選択してください。
ko: 설정을 편집하려면 행을 선택하세요.
ms: Pilih baris untuk mengedit tetapannya.
nl: Selecteer een rij om de instellingen ervan te bewerken.
no: Velg en rad for å redigere innstillingene.
pl: Wybierz wiersz, aby edytować jego ustawienia.
pt_br: Selecione uma linha para editar suas configurações.
pt_pt: Selecione uma linha para editar suas configurações.
ro: Selectați un rând pentru a-i edita setările.
ru: Выберите строку, чтобы изменить ее настройки.
sk: Vyberte riadok a upravte jeho nastavenia.
sl: Izberite vrstico, da uredite njene nastavitve.
sv: Välj en rad för att redigera dess inställningar.
th: เลือกแถวเพื่อแก้ไขการตั้งค่า
tr: Ayarlarını düzenlemek için bir satır seçin.
uk: Виберіть рядок, щоб редагувати його параметри.
ur: اس کی ترتیبات میں ترمیم کرنے کے لیے ایک قطار کو منتخب کریں۔
vi: Chọn một hàng để chỉnh sửa cài đặt của nó.
zh_hans: 选择一行以编辑其设置。
zh_hant: 選取一列即可編輯其設定。

source: Select a version
ar: حدد الإصدار
ca: Seleccioneu una versió
cs: Vyberte verzi
da: Vælg en version
de: Wählen Sie eine Version aus
el: Επιλέξτε μια έκδοση
es: Selecciona una versión
fa: یک نسخه را انتخاب کنید
fi: Valitse versio
fr: Sélectionnez une version
he: בחר גרסה
hr: Odaberite verziju
id: Pilih versi
ja: バージョンを選択してください
ko: 버전을 선택하세요
ms: Pilih versi
nl: Selecteer een versie
no: Velg en versjon
pl: Wybierz wersję
pt_br: Selecione uma versão
pt_pt: Selecione uma versão
ro: Selectați o versiune
sk: Vyberte verziu
sl: Izberite različico
sv: Välj en version
th: เลือกเวอร์ชัน
ur: ایک ورژن منتخب کریں۔
vi: Chọn một phiên bản
zh_hans: 选择版本

source: Select All
ar: حدد الكل
ca: Seleccioneu Tot
cs: Vyberte Vše
da: Vælg alle
de: Alles auswählen
el: Επιλέξτε Όλα
es: Seleccionar todo
fa: انتخاب همه
fi: Valitse Kaikki
fr: Tout sélectionner
he: בחר הכל
hr: Odaberite sve
hu: Válassza az Összes lehetőséget
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
ms: Pilih Semua
nl: Selecteer Alles
no: Velg alle
pl: Wybierz wszystko
pt_br: Selecionar tudo
pt_pt: Selecionar tudo
ro: Selectați Toate
ru: Выбрать все
sk: Vyberte možnosť Všetky
sl: Izberite Vse
sv: Välj Alla
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Вибрати все
ur: سبھی کو منتخب کریں۔
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

source: Select All Changed
ar: حدد الكل الذي تم تغييره
ca: Seleccioneu Tot canviat
cs: Vyberte možnost Vše změněno
da: Vælg Alle ændrede
de: Alle geänderten auswählen
el: Επιλέξτε Όλα άλλαξαν
es: Seleccionar todos los modificados
fa: انتخاب همهٔ تغییرکرده‌ها
fi: Valitse Kaikki muutetut
fr: Tout sélectionner (modifiés)
he: בחר הכל השתנו
hr: Odaberite Sve promijenjeno
hu: Minden módosult kijelölése
id: Pilih Semua Berubah
it: Seleziona tutti i modificati
ja: 変更されたものをすべて選択
ko: 변경된 항목 모두 선택
ms: Pilih Semua Diubah
nl: Selecteer Alles gewijzigd
no: Velg Alle endret
pl: Wybierz opcję Wszystkie zmienione
pt_br: Selecionar todos os alterados
pt_pt: Selecione tudo alterado
ro: Selectați Toate schimbate
ru: Выбрать все измененные
sk: Vyberte položku Všetky zmenené
sl: Izberite Vse spremenjeno
sv: Välj Alla ändrade
th: เลือกการเปลี่ยนแปลงทั้งหมด
tr: Değişenlerin Tümünü Seç
uk: Вибрати всі змінені
ur: تمام تبدیل شدہ کو منتخب کریں۔
vi: Chọn tất cả đã thay đổi
zh_hans: 选择所有已更改项
zh_hant: 選取所有已更改的項目

source: Select all shapes in the active row
ar: حدد كافة الأشكال في الصف النشط
ca: Seleccioneu totes les formes a la fila activa
cs: Vyberte všechny obrazce v aktivním řádku
da: Vælg alle figurer i den aktive række
de: Wählen Sie alle Formen in der aktiven Zeile aus
el: Επιλέξτε όλα τα σχήματα στην ενεργή σειρά
es: Seleccionar todas las formas en la fila activa
fa: تمام اشکال موجود در ردیف فعال را انتخاب کنید
fi: Valitse kaikki aktiivisen rivin muodot
fr: Sélectionnez toutes les formes de la ligne active
he: בחר את כל הצורות בשורה הפעילה
hr: Odaberite sve oblike u aktivnom retku
hu: Jelölje ki az összes alakzatot az aktív sorban
id: Pilih semua bentuk di baris aktif
ja: アクティブな行内のすべての図形を選択します
ko: 활성 행의 모든 도형 선택
ms: Pilih semua bentuk dalam baris aktif
nl: Selecteer alle vormen in de actieve rij
no: Velg alle former i den aktive raden
pl: Zaznacz wszystkie kształty w aktywnym wierszu
pt_br: Selecione todas as formas na linha ativa
pt_pt: Selecione todas as formas na linha ativa
ro: Selectați toate formele din rândul activ
sk: Vyberte všetky tvary v aktívnom riadku
sl: Izberite vse oblike v aktivni vrstici
sv: Välj alla former i den aktiva raden
th: เลือกรูปร่างทั้งหมดในแถวที่ใช้งานอยู่
ur: فعال قطار میں تمام شکلیں منتخب کریں۔
vi: Chọn tất cả các hình dạng trong hàng hiện hoạt
zh_hans: 选择活动行中的所有形状
